<?php
return [
    "هل ارقام هواتف الفوري متوفره  في الموقع",
    "هل تم غلق فوهات الاسطوانات الغير مستخدمة واغلاق المفاتيح عند عدم الاستخدام وعند الارجاع  الى المخزن",
    "اللحام في الاوكسي استيلين هل تم التأكد من نقل الاسطوانات بطريقة أمنه وهل  تثبت عمودياً في صناديق خاصة .وهل انابيب نقل الغاز جيدة ومثالية للعمل وهل تحتوي على مانع ارتجاع عدد 2",
    "هل مراقب الحريق  مدرب ومتواجدلمدة ٣٠ دقيقة بعد انتهاء العمل لضمان عن وجود بقايا شرار",
    "هل يتم ايقاف العمل الساخن قبل ساعة واحدة من نهاية الوجبه",
    "هل تم اجراء تقيم مخاطر الزامي وهل تم توفير معدات  السلامة بشكل صحيح ؟",
    "هل تم عزل جميع الخدمات المتأثرة بالصمام وهل تم توفير طفاية حريق  وبطانية الحريق في موقه الحام -والحفاظ على مناطق العمل خالية من المواد القابله للاشتعال"
];
