<?php
return [
    "هل تم إجراء تقييم للمخاطر للاعمال الساخنة؟ وهل هي مرفقة مع تصريح العمل الساخن؟ (الزاميا)",
    "هل تأكد المشرف من توفر معدات السلامة المناسبة للعمل؟ وهل تم استعمالها بشكل صحيح (قناع الوجه ، سترة واقية ، اكمام لحام ، قفازات لحام و احذية جلدية ضد الحرق)",
    "هل تم عزل جميع الخدمات المتأثرة بعملية اللحام قبل البدء بالعمل ؟",
    "هل تم توفير طفاية الحريق في موقع اللحام على ان تكون في متناول اليد اثنا اعمال الحام؟",
    "هل يتم توفير بطانية الحريق في موقع اللحام ؟وهل يتم استخدامها للسيطرة على الشرر المتطاير؟",
    "هل يتم ايقاف العمل الساخن قبل ساعة واحدة على الأقل من نهاية المناوبة ؟ او هل يتم التاكد من انتهاء اعمال اللحام مع ابقاء مراقب النار لمدة نصف ساعة؟",
    "هل يتم نقل اسطوانات الغاز المستخدم في اعمال اللحام بصورة مستقيمة ؟ وهل تثبت بصناديق خاصة؟",
    "هل يتم التاكد من تفريغ وتنظيف الخزانات ، الانابيب او الحاويات من الغازات او السوائل القابلة للاشتعال؟",
    "هل تتوافق معدات اللحام المستخدمة مع المعايير الحالية؟",
    "هل يتم توفير التهوية المناسبة في موقع اللحام ؟",
    "تأكد من أن طول أنبوب اللحام مناسب لأداء العمل الساخن مع الفحص قبل كل استخدام؟",
    "هل تحتوي جميع الأسطوانات على موانع ارتجاع عدد 2 .",
    "في حالة عدم الاستخدام ، هل يتم إغلاق الأسطوانات وإعادتها إلى المخزن؟",
    "هل ان مراقب الحريق مدرب على استخدام معدات الاطفاء وعلى دراية بكيفية الابلاغ بصورة صحيحة؟",
    "هل ان مراقب النار سيكون متواجد في المنطقة لمدة 30 دقيقة بعد الانتهاء من العمل لضمان عدم وجود بقايا الشرر الساخن؟",
    "هل يتم المحافظة على مسافة 2 متر بين اللحام و العاملين الاخرين ؟",
    "هل يتم الحفاظ على مناطق العمل مرتبة وخالية من المواد القابلة للاحتراق قبل وأثناء الأعمال الساخنة؟",
    "وهل يتم التحقق من جانبي الجدران الفاصلة في حالة إمكانية انتقال الحرارة عن طريق التوصيل؟"
];
